{
  "data": {
    "2019": {
      "december": [
        {
          "title": "Арахисовый сокол",
          "img": "https://st.kp.yandex.net/images/film_big/925389.jpg",
          "country": "США",
          "producer": "Тайлер Нилсон, Майк Шварц",
          "genre": "драма, комедия, приключения, спорт",
          "russian_release": "24 октября 2019",
          "digital_release": "5 декабря 2019",
          "imdb": "7.70",
          "kinopoisk": "7.47",
          "description": "Большое путешествие начинается с шага, а легендарное — с полета. Вылетев в окно, герой очутился в мире, где чего-то не хватало. Его новому другу — крупной суммы денег. Паре головорезов — головы друга. Молодой медсестре — любви. А ему — путешествий на плоту, погонь, пылающих костров и немного арахисового масла.",
          "trailer": "pMhoFXNaB_U"
        },
        {
          "title": "The Yard. Большая волна",
          "img": "https://www.kinopoisk.ru/images/film_big/1008755.jpg",
          "starring": "Сева Шульгин, Бужма Гийюл, Евгений Новожеев, Сергей Завершинский, Питер Ворхес, Александр Злобинский",
          "country": "Россия",
          "producer": "Дмитрий Богданов, Сергей Гильгенберг",
          "genre": "документальный, приключения, спорт",
          "russian_release": "7 ноября 2019",
          "digital_release": "5 декабря 2019",
          "imdb": "-",
          "kinopoisk": "-",
          "description": "Сотни лет стихия не перестает притягивать людей, и даже в XXI веке она легко выдергивает их из мегаполисов и влюбляет в себя на всю жизнь. Все очень разными путями приходят к океану, но и сделали волны рулевыми своей судьбы. Главный герой, известный российский серфер Сева Шульгин, готовится к воплощению мечты каждого серфера — прокатиться на одной из самых опасных волн в мире, гавайской волне Джоуз (Челюсти).",
          "trailer": "N1phVkWFnak"
        },
        {
          "title": "Мед в голове",
          "img": "https://www.kinopoisk.ru/images/film_big/989388.jpg",
          "starring": "Ник Нолти, Мэтт Диллон, Эмили Мортимер, Sophie Lane, Жаклин Биссет, Эрик Робертс, Грета Скакки, Джулиан Овенден, Джейк Уэбер, Тиль Швайгер",
          "country": "Германия, США",
          "producer": "Тиль Швайгер",
          "genre": "драма, комедия",
          "russian_release": "-",
          "digital_release": "6 декабря 2019",
          "imdb": "4.00",
          "kinopoisk": "7.4",
          "description": "История о старике Амандусе, который из-за болезни Альцгеймера становится героем и виновником разнообразных неурядиц, доставляя массу хлопот своим домочадцам. Наконец, его любящая внучка узнает, что родители намерены отправить Амандуса в дом престарелых. Опечаленная таким решением девочка сбегает вместе с больным дедом в Венецию, где он когда-то провел счастливейшие дни своей молодости.",
          "trailer": "qhl2HJjPTGE"
        },
        {
          "title": "К звёздам",
          "img": "https://www.kinopoisk.ru/images/film_big/768561.jpg",
          "starring": "Брэд Питт, Томми Ли Джонс, Рут Негга, Дональд Сазерленд, Кимберли Элиз, Лорен Дин, Донни Кешаварц, Шон Блейкмор, Бобби Ниш, Лиза Гэй Хэмилтон",
          "country": "США, Китай, Бразилия",
          "producer": "Джеймс Грэй",
          "genre": "фантастика, триллер, драма, детектив, приключения",
          "russian_release": "26 сентября 2019",
          "digital_release": "6 декабря 2019",
          "imdb": "6.90",
          "kinopoisk": "6.59",
          "description": "Недалёкое будущее. Несколько лет назад человечество запустило программу поиска внеземной жизни «Проект «Лима»», во главе которой стоял капитан Клиффорд Макбрайд. Последний сигнал экспедиции был зафиксирован в районе Нептуна, и с тех пор о её судьбе ничего не было известно. Сам капитан Макбрайд стал героем и самым известным космонавтом, вдохновившим многих на исследование космоса. Через 16 лет после исчезновения «Проекта «Лима»» на Земле начинают происходить странные вспышки энергии, выводящие из строя электросистемы и сеящие хаос и разрушения. По данным американского космического агентства сигнал идёт с Нептуна, и теперь сыну знаменитого космонавта, майору Рою Макбрайду, поручается ответственная миссия. Он должен добраться до марсианской базы и оттуда попытаться связаться с предположительно живым отцом.",
          "trailer": "m6vhNci6RHc"
        }
      ]
    }
  }
}
