{
  "data": {
    "Декабрь": [
      {
        "title": "Арахисовый сокол",
        "img": "https://st.kp.yandex.net/images/film_big/925389.jpg",
        "country": "США",
        "producer": "Тайлер Нилсон, Майк Шварц",
        "genre": "драма, комедия, приключения, спорт",
        "russian_release": "24 октября 2019",
        "digital_release": "5 декабря 2019",
        "imdb": "7.70",
        "kinopoisk": "7.47",
        "description": "Большое путешествие начинается с шага, а легендарное — с полета. Вылетев в окно, герой очутился в мире, где чего-то не хватало. Его новому другу — крупной суммы денег. Паре головорезов — головы друга. Молодой медсестре — любви. А ему — путешествий на плоту, погонь, пылающих костров и немного арахисового масла.",
        "trailer": "pMhoFXNaB_U"
      },
      {
        "title": "The Yard. Большая волна",
        "img": "https://www.kinopoisk.ru/images/film_big/1008755.jpg",
        "starring": "Сева Шульгин, Бужма Гийюл, Евгений Новожеев, Сергей Завершинский, Питер Ворхес, Александр Злобинский",
        "country": "Россия",
        "producer": "Дмитрий Богданов, Сергей Гильгенберг",
        "genre": "документальный, приключения, спорт",
        "russian_release": "7 ноября 2019",
        "digital_release": "5 декабря 2019",
        "imdb": "-",
        "kinopoisk": "-",
        "description": "Сотни лет стихия не перестает притягивать людей, и даже в XXI веке она легко выдергивает их из мегаполисов и влюбляет в себя на всю жизнь. Все очень разными путями приходят к океану, но и сделали волны рулевыми своей судьбы. Главный герой, известный российский серфер Сева Шульгин, готовится к воплощению мечты каждого серфера — прокатиться на одной из самых опасных волн в мире, гавайской волне Джоуз (Челюсти).",
        "trailer": "N1phVkWFnak"
      },
      {
        "title": "Мед в голове",
        "img": "https://www.kinopoisk.ru/images/film_big/989388.jpg",
        "starring": "Ник Нолти, Мэтт Диллон, Эмили Мортимер, Sophie Lane, Жаклин Биссет, Эрик Робертс, Грета Скакки, Джулиан Овенден, Джейк Уэбер, Тиль Швайгер",
        "country": "Германия, США",
        "producer": "Тиль Швайгер",
        "genre": "драма, комедия",
        "russian_release": "-",
        "digital_release": "6 декабря 2019",
        "imdb": "4.00",
        "kinopoisk": "7.4",
        "description": "История о старике Амандусе, который из-за болезни Альцгеймера становится героем и виновником разнообразных неурядиц, доставляя массу хлопот своим домочадцам. Наконец, его любящая внучка узнает, что родители намерены отправить Амандуса в дом престарелых. Опечаленная таким решением девочка сбегает вместе с больным дедом в Венецию, где он когда-то провел счастливейшие дни своей молодости.",
        "trailer": "qhl2HJjPTGE"
      },
      {
        "title": "К звёздам",
        "img": "https://www.kinopoisk.ru/images/film_big/768561.jpg",
        "starring": "Брэд Питт, Томми Ли Джонс, Рут Негга, Дональд Сазерленд, Кимберли Элиз, Лорен Дин, Донни Кешаварц, Шон Блейкмор, Бобби Ниш, Лиза Гэй Хэмилтон",
        "country": "США, Китай, Бразилия",
        "producer": "Джеймс Грэй",
        "genre": "фантастика, триллер, драма, детектив, приключения",
        "russian_release": "26 сентября 2019",
        "digital_release": "6 декабря 2019",
        "imdb": "6.90",
        "kinopoisk": "6.59",
        "description": "Недалёкое будущее. Несколько лет назад человечество запустило программу поиска внеземной жизни «Проект «Лима»», во главе которой стоял капитан Клиффорд Макбрайд. Последний сигнал экспедиции был зафиксирован в районе Нептуна, и с тех пор о её судьбе ничего не было известно. Сам капитан Макбрайд стал героем и самым известным космонавтом, вдохновившим многих на исследование космоса. Через 16 лет после исчезновения «Проекта «Лима»» на Земле начинают происходить странные вспышки энергии, выводящие из строя электросистемы и сеящие хаос и разрушения. По данным американского космического агентства сигнал идёт с Нептуна, и теперь сыну знаменитого космонавта, майору Рою Макбрайду, поручается ответственная миссия. Он должен добраться до марсианской базы и оттуда попытаться связаться с предположительно живым отцом.",
        "trailer": "m6vhNci6RHc"
      },
      {
        "title": "Код 8",
        "img": "https://www.kinopoisk.ru/images/film_big/1017338.jpg",
        "starring": "Стивен Амелл, Робби Амелл, Кари Матчетт, Лайсла Де Оливейра, Грег Брайк, Сон Ган, Питер Аутербридж, Шон Бенсон, Аарон Абрамс, Алекс Маллари мл.",
        "country": "Канада",
        "producer": "Джефф Чан",
        "genre": "фантастика, боевик",
        "russian_release": "-",
        "digital_release": "13 декабря 2019",
        "imdb": "7.50",
        "kinopoisk": "-",
        "description": "В недалеком будущем существует небольшой процент населения Земли, обладающего сверхспособностями. Власти пытаются контролировать особенных людей, а остальные боятся их и презирают. Добродушный парень, обладающий способностью генерировать в себе энергию огромной мощности, отчаянно пытается перестать быть изгоем и встроиться в общество.",
        "trailer": "FVYKWBJjISk"
      },
      {
        "title": "Туннель 3D",
        "img": "https://www.kinopoisk.ru/images/film_big/842172.jpg",
        "starring": "Чон Ю-ми, Ён У-джин, Сон Джэ-рим, Чон Щи-ён, Сон Бён-хо, Ли Щи-вон, Ли Джэ-хи, Мин До-хи, Ухи, Чон Джин",
        "country": "Южная Корея",
        "producer": "Пак Кю-тхэк",
        "genre": "ужасы",
        "russian_release": "-",
        "digital_release": "15 декабря 2019",
        "imdb": "4.40",
        "kinopoisk": "-",
        "description": "Компания молодых людей приезжает на вечеринку, посвященную открытию горного курорта. В самый разгар веселья появляется странный человек и заявляет, что все они умрут из-за ужасного проклятия. После случайного убийства незнакомца друзья прячут его тело в заброшенной шахте и оказываются заперты в тёмных лабиринтах.",
        "trailer": "3lKhkFIJaZA"
      },
      {
        "title": "Королевские каникулы",
        "trailer": "xiNtUuONbDo",
        "img": "https://www.kinopoisk.ru/images/film_big/1081020.jpg",
        "starring": "Биг Шонm, Памела Адлонm, Люси Хейлm, Марисса Джэрет Винокурm, Джоэл МакХэйлm, Уилмер Вальдеррамаm, Сет Роллинзm, Ди Брэдли Бейкерm, Кевин Чэмберлинm, Лудо Лефевр",
        "country": "Канада, США, Каймановы острова",
        "producer": "Кевин Джонсон",
        "genre": "мультфильм, комедия, семейный",
        "russian_release": "5 сентября 2019",
        "digital_release": "16 декабря 2019",
        "imdb": "7.5",
        "kinopoisk": "6.17",
        "description": "Наследник миллионного состояния и кучки неблагодарных родственников, его псиятельство Принц вышел из зоны комфорта и оказался на улице. Теперь он мечтает вернуться домой. Для этого ему нужно найти новых друзей, избавиться от назойливых белок и сбросить с хвоста матерого охотника. Королевские каникулы начинаются."
      },
      {
        "title": "Опасная миссия",
        "trailer": "e0imXI-GfMM",
        "img": "https://www.kinopoisk.ru/images/film_big/1065958.jpg",
        "starring": "Аксель Хенни, Тобиас Зантельман, Ине Ф. Джэнсен, Дэннис Сторхой, Тоне Даниелсен, Энтони Осейеми, Хаким Кае-Казим, Такс Тэд Лунгу, Patrick Madise, Benike Palfi",
        "country": "Норвегия",
        "producer": "Мариус Хольст",
        "genre": "драма, криминал",
        "russian_release": "-",
        "digital_release": "16 декабря 2019",
        "imdb": "6.2",
        "kinopoisk": "-",
        "description": "Весной 2009 года Френч и Моланд отправились в Конго. Это путешествие стало для них фатальным, явившись отправной точкой в цепочке необратимых событий. По пути они были арестованы властями по обвинению в убийстве своего водителя. Что же на самом деле случилось в тот роковой день, который изменил всю их жизнь? Были ли они обычными путешественниками или перед нами хладнокровные убийцы, которые связаны с большой шпионской игрой? Это предстоит выяснить следствию и вынести обвиняемым приговор."
      },
      {
        "title": "Райские холмы",
        "trailer": "clOFtLTk0As",
        "img": "https://www.kinopoisk.ru/images/film_big/1097391.jpg",
        "starring": "Эмма Робертс, Даниэль Макдональд, Аквафина, Милла Йовович, Эйса Гонсалес, Джереми Ирвин, Арно Валуа, Дэниэл Хорват, Джои Сордил, Нэнси Джек",
        "country": "Испания",
        "producer": "Элис Вэддингтон",
        "genre": "фантастика, фэнтези, триллер",
        "russian_release": "7 ноября 2019",
        "digital_release": "17 декабря 2019",
        "imdb": "6.00",
        "kinopoisk": "5.46",
        "description": "Добро пожаловать в дивный новый мир. Здесь создан высокотехнологичный остров, имя которому — Райские холмы. Богатые семьи отправляют сюда «несовершенных» дочерей, чтобы преобразить их по своему желанию. Ведь если ты принадлежишь к высшему обществу, даже в далеком будущем брак по любви — непозволительная роскошь. Красота, покорность и непорочность — вот путь к новой жизни. И тебя ждет прекрасное будущее, но только если ты готова подчиняться правилам."
      },
      {
        "title": "Простой карандаш",
        "trailer": "m9fWyoecZvs",
        "img": "https://www.kinopoisk.ru/images/film_big/1103916.jpg",
        "starring": "Надежда Горелова, Владимир Мишуков, Александр Кольчевский, Кирилл Веселов, Олеся Иванцова, Александр Доронин, Алина Ходжеванова, Евгений Старцев",
        "country": "Россия",
        "producer": "Наталья Назарова",
        "genre": "драма",
        "russian_release": "5 декабря 2019",
        "digital_release": "19 декабря 2019",
        "imdb": "-",
        "kinopoisk": "-",
        "description": "В размеренную жизнь провинциального городка врывается Антонина — гордая, красивая, смелая. Устроившись на работу школьной учительницей рисования, она узнает, что весь город держат в страхе местный хулиган и его старший брат, опасный преступник. Жители делают вид, что их жизнь такая, какой и должна быть, стараясь не высовываться, чтобы не нарваться на неприятности. Но Антонина не готова мириться с таким положением дел в городе."
      },
      {
        "title": "Плата за проезд",
        "trailer": "RyD1YklSgd0",
        "img": "https://www.kinopoisk.ru/images/film_big/956037.jpg",
        "starring": "Томас Торри, Katherine Drew, J.R. Adduci, Пэт Дортч, Sloan Stewart, Уилл Триплетт, Robert Lee Simmons, Джереми ДеКарлос, Gengen He",
        "country": "США",
        "producer": "Томас Торри",
        "genre": "триллер, драма",
        "russian_release": "-",
        "digital_release": "19 декабря 2019",
        "imdb": "4.30",
        "kinopoisk": "-",
        "description": "Мужчина, подрабатывающий извозом, как-то раз обнаруживает, что очередной пассажир — любовник его жены."
      },
      {
        "title": "Приговор",
        "trailer": "#",
        "img": "https://www.kinopoisk.ru/images/film_big/1245318.jpg",
        "starring": "Марина Фоис, Оливье Гурме, Лоран Люка, Филипп Юшан, Жан Бенгиги, Франсуа Фенер, Франсуа Карон, Филипп Дормуа, Жан-Клод Легэ, Арман Буланжер",
        "country": "Франция, Бельгия",
        "producer": "Антуан Рэймбо",
        "genre": "драма",
        "russian_release": "-",
        "digital_release": "19 декабря 2019",
        "imdb": "6.90",
        "kinopoisk": "-",
        "description": "Фильм рассказывает о судебном процессе над Жаком Вигье, обвинявшимся в убийстве своей жены, Сюзанны, в 2010 году. В то время как абсолютно все убеждены в том, что Жак виновен, его знакомая Нора пытается идти против толпы и ведет свое собственное расследование."
      },
      {
        "title": "Наследники 3",
        "trailer": "TxNAxzAnFws",
        "img": "https://www.kinopoisk.ru/images/film_big/1115214.jpg",
        "starring": "Дав Камерон, Кэмерон Бойс, София Карсон, Бу Бу Стюарт, Митчелл Хоуп, Сара Джеффери, Бренна Д’Амико, Мелани Пакссон, Томас Доэрти, Дилан Плэйфейр",
        "country": "США",
        "producer": "Кенни Ортега",
        "genre": "мюзикл, приключения, семейный",
        "russian_release": "31 октября 2019",
        "digital_release": "20 декабря 2019",
        "imdb": "6.80",
        "kinopoisk": "6.31",
        "description": "Мэл, Иви, Карлосу и Джею предстоит вернуться на Остров Потерянных — в то самое место, где они сами когда-то жили и готовились пойти по родительскому пути злодеяний. Однако теперь они отправятся туда в роли спасителей, чтобы дать и другим детям шанс на лучшую жизнь. Стоит ли такое благородное намерение рискованной поездки на Остров? Смогут ли герои справиться с неведомой темной силой и закрыть брешь в защитном барьере, который поставит под угрозу мирную жизнь в Аурадоне?"
      },
      {
        "title": "Ким Пять-с-плюсом",
        "trailer": "B5HX06yiRPM",
        "img": "https://www.kinopoisk.ru/images/film_big/1113100.jpg",
        "starring": "Сэди Стэнли, Шон Джамброун, Тодд Стэшвик, Тейлор Ортега, Элисон Хэннигэн, Сиара Уилсон, Иссак Райан Браун, Коннор Филдинг, Оуэн Филдинг, Конни Рэй",
        "country": "США",
        "producer": "Зак Липовски, Адам Б. Стейн",
        "genre": "боевик, комедия, приключения",
        "russian_release": "3 июня 2019",
        "digital_release": "20 декабря 2019",
        "imdb": "3.50",
        "kinopoisk": "4.31",
        "description": "История о школьнице-супершпионке Ким Пять-с-плюсом, которая вновь должна спасти мир от происков коварных злодеев. Но на этот раз ей будет помогать не только верный напарник Рон Так-Себе, но и новая подруга по имени Афина. Вместе им предстоит предотвратить хитроумный замысел Драккена и Шиго."
      },
      {
        "title": "Нянька на рождество",
        "trailer": "#",
        "img": "https://www.kinopoisk.ru/images/film_big/1113170.jpg",
        "starring": "Эмилио Сакрайя, Соня Герхардт, Хайнер Лаутербах, Оливер Бигальке, Алекс Червинский, Герти Драссль, Жасмин Герат, Джинн Гурсо, Adam Halajczyk, Александр Йованович",
        "country": "Германия, Австрия",
        "producer": "Вольфганг Гроос",
        "genre": "комедия",
        "russian_release": "-",
        "digital_release": "20 декабря 2019",
        "imdb": "6.20",
        "kinopoisk": "-",
        "description": "По нелепой случайности воришка Денис оказывается в роли сиделки у прикованного к инвалидному креслу. Он вынужден ухаживать за богатым бизнесменом и его внучкой, которая приехала навестить деда. Рэймонд с радостью избавился бы от непрошенного гостя, но снежная буря вынуждает их оставаться в одном доме. Начинается игра, в которой старик и молодой человек применяют свои способности с ужасающей изобретательностью…"
      },
      {
        "title": "Король Слон",
        "trailer": "7LIpD6RMydo",
        "img": "https://www.kinopoisk.ru/images/film_big/1149780.jpg",
        "starring": "Саид Шейхзаде, Оссейн Эрфани, Нассер Тахмасб, Зохре Шокуфанде, Бахрам Занд, Джордж Петроси, Акбар Маннани, Шаукат Хойят, Хамед Азизи, Ардешир Моназам",
        "country": "Иран, Ливан",
        "producer": "Хади Мохаммадян",
        "genre": "мультфильм, фэнтези, комедия, приключения, семейный, история",
        "russian_release": "21 ноября 2019",
        "digital_release": "23 декабря 2019",
        "imdb": "5.00",
        "kinopoisk": "-",
        "description": "Стать Королем слонов — задача очень сложная, даже если у тебя золотое сердце, ты огромный и сильный, а твой папа — тоже король. Поэтому юному Счастливчику пришлось пройти через столько испытаний! Сразиться в турнире с другими претендентами на трон, вступить в войну с охотниками за бивнями, выйти на арену против разъяренных тигров… И всегда помнить наказ мудрого отца «Чтобы быть настоящим вожаком, надо делать добрые дела, никогда не обижать слабых и верить в себя». И даже этого мало, если у тебя нет верных друзей."
      },
      {
        "title": "Кровь",
        "trailer": "Zw-onuxEJt8",
        "img": "https://www.kinopoisk.ru/images/film_big/1115018.jpg",
        "starring": "Александр Новин, Анастасия Клюева, Юрий Николаенко, Агриппина Стеклова, Евгений Сидихин, Никита Меншун, Даниил Кушнеренко, Михаил Попов, Ольга Цирсен",
        "country": "Россия",
        "producer": "Артём Темников",
        "genre": "драма",
        "russian_release": "21 ноября 2019",
        "digital_release": "23 декабря 2019",
        "imdb": "-",
        "kinopoisk": "-",
        "description": "Современная притча о двух братьях, преодолевающих сложный духовный путь навстречу друг другу, разворачивается в центре современной Москвы. Валера Ромеев — молодой художник, вынужденный работать уличным портретистом. Проведя безмятежное детство в шахтерском городке на Востоке Украины, Валера изо всех сил пытается найти себя в жестоком мегаполисе. В надежде на поддержку, Ромеев разыскивает старшего брата Вадима — успешного бизнесмена, давно оставившего отчий дом и утратившего связь с семьей. Сильный, независимый Вадим, отказывает младшему брату в помощи. Загнанный в угол обстоятельствами, подстёгиваемый ревностью и досадой, Валерий решается на отчаянный шаг…"
      },
      {
        "title": "Звериная ярость",
        "trailer": "K-bOi5tJ0Wo",
        "img": "https://www.kinopoisk.ru/images/film_big/1095690.jpg",
        "starring": "Николас Кейдж, Фамке Янссен, Кевин Дюран, Майкл Империоли, ЛаМоника Гаррет, Том Уолкер, Рей Эрнандес, Джон Льюис, Браулио Кастильо мл., Сьюэлл Уитни",
        "country": "США",
        "producer": "Ник Пауэлл",
        "genre": "боевик",
        "russian_release": "-",
        "digital_release": "24 декабря 2019",
        "imdb": "4.80",
        "kinopoisk": "4.85",
        "description": "Охотник и зверолов Фрэнк Уолш промышляет редкими видами животных. Недавно он поймал в дождевых лесах Бразилии белого ягуара и теперь рассчитывает продать его в зоопарк за кругленькую сумму. Но кроме Фрэнка и его живого груза на борту корабля, следующего в Америку, оказывается опасный убийца, который должен предстать перед судом, и которого по медицинским показаниям нельзя перевозить на самолёте. В пути преступник сбегает и выпускает из клеток не только обезьян и ядовитых змей, но и агрессивного ягуара."
      },
      {
        "title": "Рассказы Русалочки",
        "trailer": "KlGzycPOeLk",
        "img": "https://www.kinopoisk.ru/images/film_big/963388.jpg",
        "starring": "Уильям Моусли, Поппи Дрейтон, Лорето Пералта, Армандо Гутьеррез, Ширли Маклейн, Джина Гершон, Шэнна Коллинз, Крис Йонг, Джо Мари Пэйтон, Том Ноуики",
        "country": "США",
        "producer": "Блейк Дж. Харрис, Крис Бушар",
        "genre": "фэнтези, драма, мелодрама, приключения",
        "russian_release": "-",
        "digital_release": "26 декабря 2019",
        "imdb": "4.20",
        "kinopoisk": "4.86",
        "description": "Бабушка рассказывает внучкам сказку о русалочке. Девочки не верят в сказки, и тогда бабушка поведала им историю, которая произошла с ней на самом деле. Когда-то давно молодой журналист Кэм Харрисон отправился в бродячий цирк со своей младшей сестрой Элли. Там им демонстрировали настоящую русалку, живущую в резервуаре с водой, и этот феномен потряс их воображение. Но еще больше они удивились, когда русалочка предстала перед ними на двух ногах. Кэм и Элли узнают о ее судьбе и злом волшебнике, который хочет захватить ее доброе сердце, и становятся участниками невероятных приключений."
      },
      {
        "title": "До Нового года осталось…",
        "trailer": "ib97YaMVw6Y",
        "img": "https://www.kinopoisk.ru/images/film_big/1187890.jpg",
        "starring": "Татьяна Виноградова, Светлана Большакова, Константин Адаев, Алексей Марков, Алексей Бажанов, Анастасия Карачевская, Денис Боеревич, Алексей Сашин, Анна Леванова, Алексей Зеленский",
        "country": "Россия",
        "producer": "Алексей Бажанов",
        "genre": "мелодрама, комедия",
        "russian_release": "19 декабря 2019",
        "digital_release": "26 декабря 2019",
        "imdb": "-",
        "kinopoisk": "-",
        "description": "Новый год — это своеобразный рубеж, момент подведения итогов, принятия решений. Новый год — новое начало, время мечтать, загадывать желания и ждать чудес… Пока вся Москва скупает подарки и наряжает ёлки, Денис отчаянно старается успеть открыть бар к 31 декабря и доказать отцу свою состоятельность. Ирина всё больше погружается в работу, стараясь не замечать ни украшенного офиса, ни приближения праздников, ни собственного одиночества. Настя — студентка-первокурсница, совсем одна в чужой для нее Москве, скучает по маме, работает в кафе и, улыбаясь из последних сил, несёт людям радость и кофе. Света — Снегурочка, и кому, как не ей радоваться Новому году и дарить окружающим праздничное настроение, но и у нее не всё гладко: любимый муж полностью погружен в мир компьютерных игр и не замечает, ни сына, ни Свету, ни реальность. А всё это время Александр и Александра снимают кино про настоящую любовь, стараясь не думать о том, что их личная история не имеет ни малейшего шанса на счастливый финал. Пять чудесных историй, случившихся с совершенно разными людьми в канун Нового года на фоне заснеженного Старого Арбата."
      },
      {
        "title": "Сельма в городе призраков",
        "trailer": "Grf4A3aTc4w",
        "img": "https://www.kinopoisk.ru/images/film_big/957174.jpg",
        "starring": "Фернанда Кастильо, Алан Эстрада, Карло Рота, Мемо Апонте, Джуэлс Джазелль, Дино Андраде, Дани Арто, Сюзана Баллестерос, Диего Осорио, Камила Амезкуа",
        "country": "Мексика",
        "producer": "Карлос Гутиеррез Медрано",
        "genre": "мультфильм, фэнтези, семейный",
        "russian_release": "24 октября 2019",
        "digital_release": "26 декабря 2019",
        "imdb": "4.60",
        "kinopoisk": "-",
        "description": "Сельма выросла в любящей приемной семье, но вот уже 16 лет она мечтает встретить своих настоящих родителей. Неожиданно её старшие братья находят древнюю книгу заклинаний, открывающую путь в другие миры. Втроем они отправятся в путешествие в удивительный Город Призраков, чтобы отыскать ключ к прошлому девушки."
      },
      {
        "title": "Эспен в поисках Золотого замка",
        "trailer": "1HR2oEkzL-o",
        "img": "https://www.kinopoisk.ru/images/film_big/1179577.jpg",
        "starring": "Вебьёрн Энгер, Элли Харбоа, Мадс Сьёгард Петтерсен, Элиас Хольмен Сёренсен, Гэбриел Эндрюс, Гискен Арманд, Петронелла Баркер, Фроде Биркеланд, Гард Б. Эйдсвольд, Александра Гйерпен",
        "country": "Норвегия",
        "producer": "Миккель Бренне Сандемусе",
        "genre": "фэнтези, приключения",
        "russian_release": "5 декабря 2019",
        "digital_release": "26 декабря 2019",
        "imdb": "6.50",
        "kinopoisk": "-",
        "description": "Король и королева отравлены. Единственный шанс на спасение — живая вода, спрятанная на краю света в стенах таинственного Золотого замка. Эспен с принцессой Кристин отправляются в путешествие, полное опасностей и приключений."
      },
      {
        "title": "Джокер",
        "trailer": "jGfiPs9zuhE",
        "img": "https://www.kinopoisk.ru/images/film_big/1048334.jpg",
        "starring": "Хоакин Феникс, Роберт Де Ниро, Зази Битц, Фрэнсис Конрой, Бретт Каллен, Шей Уигэм, Билл Кэмп, Гленн Флешлер, Ли Гилл, Джош Пэйс",
        "country": "США, Канада",
        "producer": "Тодд Филлипс",
        "genre": "триллер, драма, криминал",
        "russian_release": "3 октября 2019",
        "digital_release": "27 декабря 2019",
        "imdb": "8.70",
        "kinopoisk": "8.16",
        "description": "Готэм, начало 1980-х годов. Комик Артур Флек живет с больной матерью, которая с детства учит его «ходить с улыбкой». Пытаясь нести в мир хорошее и дарить людям радость, Артур сталкивается с человеческой жестокостью и постепенно приходит к выводу, что этот мир получит от него не добрую улыбку, а ухмылку злодея Джокера."
      },
      {
        "title": "Zомбилэнд: Контрольный выстрел",
        "trailer": "E3CPPp8CXHM",
        "img": "https://www.kinopoisk.ru/images/film_big/489414.jpg",
        "starring": "Джесси Айзенберг, Вуди Харрельсон, Эмма Стоун, Эбигейл Бреслин, Зои Дойч, Эван Джогиа, Розарио Доусон, Люк Уилсон, Томас Миддлдитч, Виктория Холл",
        "country": "США, Канада",
        "producer": "Рубен Фляйшер",
        "genre": "ужасы, боевик, комедия",
        "russian_release": "24 октября 2019",
        "digital_release": "27 декабря 2019",
        "imdb": "7.20",
        "kinopoisk": "6.84",
        "description": "Беспощадная и бесстрашная четверка охотников на зомби продолжает свое путешествие в глубь страны. На этот раз им предстоит сразиться не только с новыми видами живых мертвецов, но и вступить в схватку с другими выжившими, которые настроены совсем не дружелюбно. Кроме того, в собственных рядах охотников намечается серьезный разлад."
      },
      {
        "title": "Солнце тоже звезда",
        "trailer": "5YUkYyKJROg",
        "img": "https://www.kinopoisk.ru/images/film_big/1122131.jpg",
        "starring": "Яра Шахиди, Аней Ли, Чарльз Мелтон, Джон Легуизамо, Гбенга Акиннагбе, Мириам А. Химэн, Джордан Уильямс, Джейк Чои, Кеонг Сим, Кэти Шим",
        "country": "США",
        "producer": "Ри Руссо-Янг",
        "genre": "драма, мелодрама",
        "russian_release": "-",
        "digital_release": "28 декабря 2019",
        "imdb": "5.70",
        "kinopoisk": "5.78",
        "description": "В один волшебный день в знойном бурлящем жизнью Нью-Йорке сталкиваются и влюбляются отправляющийся в колледж романтик Даниэль Бэ и прагматичная девушка с Ямайки Наташа Кингсли. Искры сразу вспыхивают между двумя незнакомцами, которые никогда бы не встретились, если бы судьба легонько не подтолкнула их. Но будет ли она достаточно благосклонна, чтобы превратить невезучих молодых людей в счастливо влюбленных? У Наташи осталось всего несколько часов — похоже, этот день станет последним для нее в Нью-Йорке. Она пытается предотвратить депортацию своей семьи столь же отчаянно, как борется с зарождающимися чувствами к Даниэлю, который столь же усердно пытается её убедить, что они созданы друг для друга."
      },
      {
        "title": "Ослепленный светом",
        "trailer": "FPNvzNe2CdI",
        "img": "https://www.kinopoisk.ru/images/film_big/1147704.jpg",
        "starring": "Билли Бэррэтт, Ронак Сингх Чадха Бергес, Вивеик Калра, Lee Barnett, Дин-Чарльз Чепмен, Kit Reeve, Дэвид Хейман, Кулвиндер Гир, Nikita Mehta, Роб Брайдон",
        "country": "Великобритания, США",
        "producer": "Гуриндер Чадха",
        "genre": "драма, комедия, музыка",
        "russian_release": "-",
        "digital_release": "29 декабря 2019",
        "imdb": "6.90",
        "kinopoisk": "6.70",
        "description": "Что такое 1980-е? Эпоха диско и холодной войны, расцвет рейганомики и тэтчеризма, полное контрастов время. Но для Джаведа, тинейджера из живущей в Англии индийской семьи, это эпоха беспросветных школьных будней и тупиковых поисков себя. Однако выход из тупика нашёлся — когда в руки Джареда попала аудиокассета с песнями Брюса Спрингстина…"
      },
      {
        "title": "Перспектива",
        "trailer": "X8xHhb7Xj0s",
        "img": "https://www.kinopoisk.ru/images/film_big/1113039.jpg",
        "starring": "Софи Тэтчер, Педро Паскаль, Джей Дюпласс, Luke Pitzrick, Arthur Deranleau, Андре Ройо, Alex McCauley, Doug Dawson, Krista Johnson, Brian Gunter",
        "country": "Канада, США",
        "producer": "Кристофер Колдуэлл, Зик Эрл",
        "genre": "фантастика, триллер, драма",
        "russian_release": "-",
        "digital_release": "30 декабря 2019",
        "imdb": "6.20",
        "kinopoisk": "6.12",
        "description": "Отец с дочерью отправляются на отдалённую планету, где планируют собирать драгоценные камни, сокрытые в глубине лесов. Добыв один, они натыкаются на двух опасных конкурентов. Из-за недопонимания и жадности между ними происходит перестрелка, в результате которой один из встреченных и отец погибают. Теперь, чтобы выжить на враждебной планете с ядовитой атмосферой, девушке придётся сотрудничать с оставшимся в живых незнакомцем."
      },
      {
        "title": "Малефисента: Владычица тьмы",
        "trailer": "L0ttxMz-tyo",
        "img": "https://www.kinopoisk.ru/images/film_big/916498.jpg",
        "starring": "Анджелина Джоли, Эль Фаннинг, Харрис Дикинсон, Мишель Пфайффер, Сэм Райли, Чиветель Эджиофор, Эд Скрейн, Роберт Линдсей, Дэвид Гяси, Дженн Мюррэй",
        "country": "США, Великобритания",
        "producer": "Хоаким Роннинг",
        "genre": "фэнтези, приключения, семейный",
        "russian_release": "17 октября 2019",
        "digital_release": "31 декабря 2019",
        "imdb": "7.00",
        "kinopoisk": "7.07",
        "description": "Действие происходит через несколько лет после того, как Малефисента наложила злые чары на принцессу Аврору. Фильм рассказывает про сложную взаимосвязь между тёмной феей и будущей королевой, о новых союзниках и противниках в деле защиты волшебного леса и магических существах, которые в нем обитают."
      }
    ]
  }
}
